tap "go-go-golems/go-go-go"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "oven-sh/bun"
brew "curl"
brew "exercism"
brew "fzf"
brew "helix"
brew "htop"
brew "ipinfo-cli"
brew "jless"
brew "node"
brew "pcre2"
brew "postgresql@15", restart_service: true
brew "pstree"
brew "pyenv"
brew "sqlite"
brew "python@3.10"
brew "python@3.11"
brew "starship"
brew "tcl-tk"
brew "tldr"
brew "tree"
brew "yarn"
brew "zlib"
brew "go-go-golems/go-go-go/escuse-me"
brew "go-go-golems/go-go-go/pinocchio"
brew "heroku/brew/heroku"
brew "oven-sh/bun/bun"
cask "cron"
cask "gitkraken-cli"
cask "keybase"
cask "ngrok"
cask "orbstack"
cask "pgadmin4"
cask "rar"
